{"meta":{"title":"这里是崇真一班的杂志网站，以前好像叫凤凰社来着","subtitle":"啦啦啦啦啦啦","description":"啦啦啦我也不知道写点什么","author":"ChongZhen1","url":"http://yoursite.com"},"pages":[{"title":"categories","date":"2017-07-09T02:04:47.000Z","updated":"2017-07-13T13:05:00.000Z","comments":true,"path":"categories/index.html","permalink":"http://yoursite.com/categories/index.html","excerpt":"","text":""},{"title":"about","date":"2017-07-09T03:34:49.000Z","updated":"2017-07-13T12:44:17.000Z","comments":true,"path":"about/index.html","permalink":"http://yoursite.com/about/index.html","excerpt":"","text":"我也不知道这里该写点什么，sar貌似死掉了。"},{"title":"tags","date":"2017-07-09T02:08:31.000Z","updated":"2017-07-09T02:09:00.000Z","comments":false,"path":"tags/index.html","permalink":"http://yoursite.com/tags/index.html","excerpt":"","text":""}],"posts":[{"title":"暂时说明_更新日志","slug":"说明","date":"2333-07-13T16:00:00.000Z","updated":"2017-07-14T14:06:38.000Z","comments":true,"path":"2333/07/14/说明/","link":"","permalink":"http://yoursite.com/2333/07/14/说明/","excerpt":"说明这里是平度一中2015级崇真一班的网站 本意是用来代替杂志 正在施工中… 下面对网站进行说明： 首页：就是首页… 新发布的文章会放到首页上，点击标题或者阅读全文查看文章 分类：按文章的类别进行分类 关于：就是简绍啦 归档：按时间进行分类 标签：目前用来放作者姓名，标签大小貌似和文章数有关 搜索：就是搜索 有一个三条横线的东西，点击后出现站点概览 欢迎加友链！ 下面是更新日志","text":"说明这里是平度一中2015级崇真一班的网站 本意是用来代替杂志 正在施工中… 下面对网站进行说明： 首页：就是首页… 新发布的文章会放到首页上，点击标题或者阅读全文查看文章 分类：按文章的类别进行分类 关于：就是简绍啦 归档：按时间进行分类 标签：目前用来放作者姓名，标签大小貌似和文章数有关 搜索：就是搜索 有一个三条横线的东西，点击后出现站点概览 欢迎加友链！ 下面是更新日志 7.14更新： 加入以前的怀古文章 加入Candy?的友链 7.13一.概述 网站主体完成撒花 时间@7.13 21:08 以前弄杂志时的文章Candy?这里的找不到了，tlq没有备份，主编死掉了，以前的班的电脑上不知道还有没有。 网站的名字、简介、图标待定。 买域名 投稿！！！ 招聘编辑！！！(以前的成员呢) 二. 如何投稿 通过任何途径把稿件(纯文本)发给我就行了 如果你不觉得麻烦，请在稿件之前加入如下内容： 123456789---title: importantcopyright: truetop: 0date: 2017-07-13 21:06:51tags: [作者名字, ]categories: []password:--- 其中date后写上你写完文章时的时间，作者名字用你的名字替换。 如果有图片，请单独存放。 多篇文章请压缩。 三.编辑的工作 给稿件分类。注意分类是有逻辑层次的，是由普遍到特殊的，一篇文章只能从属一种分类，一个大分类有多个小分类。 给稿件打标签。标签没有逻辑层次，随便打。其中有一个标签是作者姓名。 用markdown格式化文章","categories":[{"name":"我也不知道这是什么分类","slug":"我也不知道这是什么分类","permalink":"http://yoursite.com/categories/我也不知道这是什么分类/"}],"tags":[{"name":"Candy?","slug":"Candy","permalink":"http://yoursite.com/tags/Candy/"}]},{"title":"编辑工作指南","slug":"编辑工作指南","date":"2017-07-14T14:00:07.000Z","updated":"2017-07-14T14:24:01.000Z","comments":true,"path":"2017/07/14/编辑工作指南/","link":"","permalink":"http://yoursite.com/2017/07/14/编辑工作指南/","excerpt":"啦啦啦","text":"啦啦啦 第一步掌握markdown语法 可以使用马克飞象或者typora 第二步下面用一个例子说明： 1234567891011121314151617---title: 不合时宜的突围copyright: truetop: 0date: 2016-01-01tags: [石安然]categories: [怀古, 文章]password:---&#123;% cq %&#125;不合时宜的突围崇真1班 石安然&#123;% endcq %&#125;&amp;emsp;&amp;emsp;一千多年前的某一天，他带家眷泛舟西湖。即兴之际，他拍着自己的肚皮问他们：“我肚子里装的是什么？”是墨水？是藏书？家眷们七嘴八舌，他微微一笑，不置可否。这时他最喜欢的侍妾朝云脆生答道：“先生是一肚子的不合时宜！”他这才爽朗地笑了：“还是朝云了解我！”&lt;!-- more --&gt; 这个不合时宜的人物，苏轼是也，他仿佛是逆着北宋的历史大潮不合时宜了一辈子。![](http://osthrte3o.bkt.clouddn.com/IMG_0927.jpg) title 是文章标题 date 是日期，必须到日，没有日期就写2016-01-01 tags 是作者姓名 categories 是分类，多个分类像上面那样分开，比如这个是“怀古大分类中的文章小分类” 将标题和作者放在那两个花括号组成的东西之间 那个more的作用是显示阅读全文，也就是说他之后的内容不会显示在首页上了，一般在一两段后加上 段首复制上那个emsp，不能直接用空格 那个![]是用来加图片的，加图片请使用外链 重要： 文章最好先复制到记事本之类的东西中去掉原来的格式，复制到markdown编辑器里时不能带着段首缩进(可以带着段尾的回车)，否则可能会出问题 title那些东西后面必须有一个半角空格 所有标点都是半角标点 第三步发给Candy?","categories":[],"tags":[{"name":"Candy?","slug":"Candy","permalink":"http://yoursite.com/tags/Candy/"}]},{"title":"不合时宜的突围","slug":"不合时宜的突围","date":"2015-12-31T16:00:00.000Z","updated":"2017-07-14T14:21:18.000Z","comments":true,"path":"2016/01/01/不合时宜的突围/","link":"","permalink":"http://yoursite.com/2016/01/01/不合时宜的突围/","excerpt":"不合时宜的突围崇真1班 石安然 &emsp;&emsp;一千多年前的某一天，他带家眷泛舟西湖。即兴之际，他拍着自己的肚皮问他们：“我肚子里装的是什么？”是墨水？是藏书？家眷们七嘴八舌，他微微一笑，不置可否。这时他最喜欢的侍妾朝云脆生答道：“先生是一肚子的不合时宜！”他这才爽朗地笑了：“还是朝云了解我！”","text":"不合时宜的突围崇真1班 石安然 &emsp;&emsp;一千多年前的某一天，他带家眷泛舟西湖。即兴之际，他拍着自己的肚皮问他们：“我肚子里装的是什么？”是墨水？是藏书？家眷们七嘴八舌，他微微一笑，不置可否。这时他最喜欢的侍妾朝云脆生答道：“先生是一肚子的不合时宜！”他这才爽朗地笑了：“还是朝云了解我！” 这个不合时宜的人物，苏轼是也，他仿佛是逆着北宋的历史大潮不合时宜了一辈子。 他的政治生活，好像是被置于朝廷这条大河之中的一块不大不小的顽石，无论水向哪里流，总会被他激起一涟水花，搬他不去，冲他不走。王安石变法，他不认同，上书朝廷，激烈抨击，结果付出了不小的代价，还差点儿丧命；风水轮流转，王安石倒台，司马光复出，废黜新法，顺道把他从荒山野岭请了回来。让人大为不解的是，他仍不认同朝廷的作风，再次“大放厥词”。这样一来，他成了彻彻底底的孤家寡人，成了游离在两党之外的“怪物”。一生辗转在祖国的大江南北——不是被贬谪，就是在被贬谪的路上。在北宋一群碌碌无为的庸官面前，他的不合时宜，显得那样得孤离。&emsp;&emsp;他的词风善变，大大不同于那时候那些一条婉约走到黑的固执狂。衣带渐宽，凭栏会意；花退残红，青杏尚小。他比的了三变，合得上妙龄歌女的红牙拍板；挑灯看剑，沙场点兵;大江东去，风流千古。他赛得过稼轩，配得起关东大汉的铜铁琵琶。作为文人，他在那个“武官不武”的时代里，向我们展示了北宋最豪气的一面。在宫体词泛滥的浪潮中劈出一道气势如虹的急流。倘若人人有“千骑卷平岗”的气势，那澶渊城下，怎还会有求和的闹剧；若全民皆有“会挽雕弓如满月”的志向，那金人帐里，怎还会有钦徽二帝瑟瑟跪倒的屈辱？在纵声犬马而不思国之前景的艳词款曲中，他的不合时宜，显得是那样苍凉。&emsp;&emsp;他对仕途的看法，更是不折不扣的矛盾。入仕的坎坷，无尽的贬谪，像一张无形的网，死死地困住了他，使他久久在归去来兮中徘徊。密州山岗上，他极目远眺，徐徐吟诵：“持节云中，何日遣冯唐！”长河涓流边，他拄杖听涛，沉醉慨叹：“小舟从此逝，江海寄余生！”一出一进，好不纠结！当一箩筐一箩筐的新科进士鱼贯京城，当一厅堂一厅堂的达官显贵拼命钻营时，他一会儿在庙堂上据理力争，一会儿在穷乡僻壤大忙农耕。在滚滚向前的官潮中，他的不合时宜，显得是那样怪异。&emsp;&emsp;他的育儿经，更是让时人瞠目结舌。在那个“万般皆下品，唯有读书高”的社会，哪个做父母的不希望孩子出人头地，光宗耀祖？他却在喜得贵子的宴席上，惊世骇俗地挥出一篇《洗儿诗》：人皆养子望聪明，我被聪明误一生。惟愿孩儿愚且鲁，无灾无难到公卿。这是直白地期望爱子干脆是个傻子吗？看他自己年少得志，冠盖京华。可他太过聪明绝顶，看出了那些原本不该被看透的事，说出了那些原本不该被说破的话；他太过锋芒毕露，不屑于明哲保身，不惯于察言观色。于是，党人挤，贼人害，小人妒，漂泊不定，四海为家。大半辈子落魄，只因那个朱笔怒批的“贬”字。如果聪慧换来的是这般不堪，他怎么能够再让孩子去重蹈覆辙！于是乎，在一片望子成龙的喧嚣中，他的不合时宜，显得是那样无奈。&emsp;&emsp;东坡突围！余秋雨的苏轼在黄州向灵魂突围；我眼中的苏轼用尽毕生向那个社会突围。&emsp;&emsp;他的笔，他的词，他的不合时宜，就是他突围的利器。他没有盾牌，他也不屑于有；他遍体鳞伤，他也不甘心停。&emsp;&emsp;层层重围，他杀进去了。历史的那一端，早已找他不见，跟他不上。&emsp;&emsp;他的突围，凯旋了没有？&emsp;&emsp;我们站在历史的这一头看，心中早有定数。","categories":[{"name":"怀古","slug":"怀古","permalink":"http://yoursite.com/categories/怀古/"},{"name":"文章","slug":"怀古/文章","permalink":"http://yoursite.com/categories/怀古/文章/"}],"tags":[{"name":"石安然","slug":"石安然","permalink":"http://yoursite.com/tags/石安然/"}]},{"title":"徘徊在感性与理性的深处","slug":"徘徊在感性与理性的深处","date":"2015-12-31T16:00:00.000Z","updated":"2017-07-14T13:39:37.000Z","comments":true,"path":"2016/01/01/徘徊在感性与理性的深处/","link":"","permalink":"http://yoursite.com/2016/01/01/徘徊在感性与理性的深处/","excerpt":"徘徊在感性与理性的深处崇真1班 石安然 &emsp;&emsp;鲁迅的像，大多是黑白的。两道浓眉与厚重的眼袋之间的那双眼睛，像冰冷的刀，仿佛有洞穿一切的力量。&emsp;&emsp;鲁迅的骨子里，流淌的全是能量。在我的眼中，他是个同时拥有强大的理性和丰盈的感性的人，而且有能量将它们推向极致。","text":"徘徊在感性与理性的深处崇真1班 石安然 &emsp;&emsp;鲁迅的像，大多是黑白的。两道浓眉与厚重的眼袋之间的那双眼睛，像冰冷的刀，仿佛有洞穿一切的力量。&emsp;&emsp;鲁迅的骨子里，流淌的全是能量。在我的眼中，他是个同时拥有强大的理性和丰盈的感性的人，而且有能量将它们推向极致。&emsp;&emsp;在世人皆醉的时代，他醒得是那样彻底，弃医从文，毅赴国难；在世事浑浊的乱世，他清得是那么明了，怒目横眉，笔扫千军。&emsp;&emsp;一块人血馒头砸来，砸醒了多少进步青年，又砸痛了近一个世纪以来多少国人的心扉！&emsp;&emsp;一个好酒的穷酸秀才踱来，踱怕了兵荒马乱里多少自私市侩，又踱过了大江南北多少尺子的嗟叹！&emsp;&emsp;鲁迅像一个高明的冷面医生，有条不紊又针针见血地诊断着这个苟延残喘的帝国的绝症——封建癌晚期、愚昧病毒侵入、冷漠症扩散、深度自闭症、自私自利激素分泌过量引发甲亢、列强多次冲击所致的脑震荡······&emsp;&emsp;毫不委婉，毫不留情，本着惊人的理性，本着那个时代少有的清醒，他当着患者家属的面，逐条清数。细细盘点，冷眼观摩着那些粉饰太平的人们不愿相信的面孔，仿佛一个旁观者。&emsp;&emsp;他真的在旁观吗？当然不。作为那个时代最有资格说自己头脑清醒的人，他用针芒般的话语刺痛梦中人的最后一根神经，他用零度以下的冰冷冻结封建统治者的愚昧，他用冷峻的眼睛目送帝国的最后一程。&emsp;&emsp;当他手中的笔舞得快了，这甚于长枪短炮的兵器便与空气都会产生炽热的摩擦——他埋藏于胸的感性，像火山一样爆发了。&emsp;&emsp;敢问那个时代，哪个文人没承受过他的唾沫？鲁迅的理性过了头，估计是有些小小的自傲，真的以为“世人皆醉我独醒”。没有意识到感性的入侵，他倨傲地立于一团混浊中间到处放箭，该骂的，不该骂的，都一一攻击，笔锋所指，一片狼藉。倘若有人胆敢站出来驳一驳，看吧，不知哪家报纸或杂志，立马就会烧成一片火海，遍地狼烟。资格老的，；翅膀嫩的，当即就会被一棍子打蒙，再也分不清东南西北。几乎无一例外都是他凯旋而归。若当时有辩论赛，“最佳辩手”他肯定当仁不让。在感性的驱使下，他越骂越过瘾，越骂越不分青红皂白。&emsp;&emsp;令我印象最深也是最让我不平的便是“女师大风潮”中他对杨荫榆的抨击。也许是读杨绛回忆这位姑姑时带给我先入为主的印象，我一直认为这位女校长是位女英雄，也为她最后为保护家乡妇女被日寇乱枪打死在河里的命运慨然。但在这次众说纷纭的风潮中，鲁迅借禁锢学生而起的“笔伐”激起的千层大浪，冠以杨荫榆校长各类侮辱性的名号，最后逼她黯然离职。这次的骂战带给一个命运多舛的女人多么深的痛他或许永远不会知道。我只是时常想，也许是许广平的介入，推了一把鲁迅心中的感性，让他集中起强大的火力狠狠地打击这位女英雄，让她的后半生在人们的谩骂中度过。&emsp;&emsp;但我也知道鲁迅的感性也是有种情怀在里面的。他痛恨误国的小人，他焦心于国家的前途。只是他的情感比别人更强烈，更炽热，也更容易灼人。&emsp;&emsp;或许正是这样交互的理性和感性，才成就了鲁迅，成就他的时代。","categories":[{"name":"怀古","slug":"怀古","permalink":"http://yoursite.com/categories/怀古/"},{"name":"文章","slug":"怀古/文章","permalink":"http://yoursite.com/categories/怀古/文章/"}],"tags":[{"name":"石安然","slug":"石安然","permalink":"http://yoursite.com/tags/石安然/"}]},{"title":"文成亘古辉耀，浮生旷达千秋","slug":"文成亘古辉耀，浮生旷达千秋","date":"2015-12-31T16:00:00.000Z","updated":"2017-07-14T13:48:21.000Z","comments":true,"path":"2016/01/01/文成亘古辉耀，浮生旷达千秋/","link":"","permalink":"http://yoursite.com/2016/01/01/文成亘古辉耀，浮生旷达千秋/","excerpt":"文成亘古辉耀，浮生旷达千秋崇真1班 陈金祺 &emsp;&emsp;仍记得面试最后一个问题所问及的最想见到的古人，现在想来怕是仍会把苏东坡放在首位，当时只侃侃谈及了他的爱国与豪放，至今仍觉太过片面。","text":"文成亘古辉耀，浮生旷达千秋崇真1班 陈金祺 &emsp;&emsp;仍记得面试最后一个问题所问及的最想见到的古人，现在想来怕是仍会把苏东坡放在首位，当时只侃侃谈及了他的爱国与豪放，至今仍觉太过片面。&emsp;&emsp;然而当我静下心来，想写一写苏子瞻时，仍不知从何写起，应该写一个什么样的人：一个词人？一个政治家？一个思想家？一个文学家？一个自由豪迈的酒客？一个情趣高雅的文人？一个浪漫主义者？一个在文学领域上几乎无人可望其项背的权威？这都是他，也都不是他，芸芸众生中，苏轼，唯此一人而已。&emsp;&emsp;“老夫聊发少年狂，左牵黄，右擎苍，锦帽貂裘，千骑卷平岗。”我爱极了那一句“老夫聊发少年狂”，这“狂”，想来是“清狂”。只这样轻轻读着，那样的一股豪气便扑面而来，不由使人感受到这老当益壮的诗人的可爱。又使我想起一句“人不轻狂枉少年”来，这两个“狂”字，若不曲解来看，尽皆透着一股豪放与傲气，是那样的令人欢喜。正因为这样的“狂”，使得苏词从内容上打破了只写儿女情长与无端愁绪的禁锢。让人从单一的忧愁中挣脱出来，品读出一方新的天地。&emsp;&emsp;“但愿人长久，千里共婵娟。”寥寥数笔，勾起多少人的回忆，又抚平了多少思乡的愁绪。词的起初是那样的凄凉，是人不觉都出了神，本以为又是一首教人断肠的思乡之作，可谁曾想到，在词的最后，他挥毫泼洒出的，竟是这般豁达开朗的襟怀，这般欣然美好的祝愿！中秋月明，对月独酌，把酒赋诗，他依旧是那样洒脱。&emsp;&emsp;“雪沫乳花浮午盏，蓼茸蒿笋试春盘。人间有味是清欢。”这本是苏子少为人知的一首词。可每每读起它，我总免不了要释卷，去品悟那一味“清欢”。清欢！我彻底地结识了这个词，单单只看这两个字，便觉沁人心脾，似乎还可嗅到初春雨后的那一股清冽。好似一个梦，梦里却又有着一种让人清醒的芬芳。这般情趣，这般浪漫，真正地值得发自内心地去回味。这首《浣溪沙》的风格在苏词中实属少有，全然没有那种豪放不羁的情怀，可好得让人读上了瘾，忍不住地去细细咀嚼这一味清欢。&emsp;&emsp;这样一个充满浪漫主义思乡的可爱的词人，着实是难在尔虞我诈的官场上立足的，于是乌台诗案事发，苏东坡被贬黄州。对他来说，这是莫大的不幸，对后世来说却是莫大的幸运。正是在这孤苦凄凉的境遇下，他写出了流传千古的前后赤壁赋，更挥毫写就了那气势磅礴的《念奴娇·赤壁怀古》。他开始了真正的成熟，走向文学的成熟，也走向人格的成熟。他的笔下，有了“拣尽寒枝不肯栖，寂寞沙洲冷”的遭遇，有了“物与我皆无尽”的豁达，有了“划然长啸，草木震动”的脱俗，还有那“大江东去，浪淘尽，千古风流人物”的万丈豪情！&emsp;&emsp;同样的赤壁，却有着不同的境界。字字秋色中，寄寓着对人世沧桑的无限感慨；句句冬景里，暗含着超凡脱俗的崇高思想。至此，苏东坡完成了人生中最宏伟的篇章。无论是安谧幽静的风月水色，还是可惊可怖的山水情景，都蕴含着他的一份成熟，一份洒脱，一份历经磨难的觉悟。黄州诗词，象征着的，是一个完整的、升华了的苏东坡。层层宣纸上，道不尽你的意气清狂；淡淡愁绪里，掩不住你的豁达释然；薄薄清欢中，诉不尽你的淡泊绝俗；浩浩赤壁下，又怎道得出你的万丈胸襟！寂寞沙洲重开颜，直教后人钦念；文成留芳饮清欢，古来几人能攀！这是怎样一个浪漫的你，一个毫不拘束的你，一个大起大落后近乎完美的你！&emsp;&emsp;一生曲折，旷达传千秋；亘古辉耀，文章成四家。","categories":[{"name":"怀古","slug":"怀古","permalink":"http://yoursite.com/categories/怀古/"},{"name":"文章","slug":"怀古/文章","permalink":"http://yoursite.com/categories/怀古/文章/"}],"tags":[{"name":"陈金祺","slug":"陈金祺","permalink":"http://yoursite.com/tags/陈金祺/"}]},{"title":"曹操颂词","slug":"曹操颂词","date":"2015-12-31T16:00:00.000Z","updated":"2017-07-14T13:21:51.000Z","comments":true,"path":"2016/01/01/曹操颂词/","link":"","permalink":"http://yoursite.com/2016/01/01/曹操颂词/","excerpt":"曹操颂词 陈金祺 “对酒当歌，人生几何？譬如朝露，去日苦多。”你野心勃勃地走上了历史舞台，从此为那个天下大乱的年代染上了抹不掉的色彩。","text":"曹操颂词 陈金祺 “对酒当歌，人生几何？譬如朝露，去日苦多。”你野心勃勃地走上了历史舞台，从此为那个天下大乱的年代染上了抹不掉的色彩。 一句“宁教我负天下人，休教天下人负我”，你受到了多少鄙夷，却又有多少人真正了解你。在那个人心叵测的时代，你为了生存，又有何法！ 一代枭雄，却被汉贼之名遮掩了千年；一位诗人，却让所谓奸邪的偏见蒙上风尘！多少人只看见你挟天子以令诸侯的不可一世，却不曾见得你“生民百遗一，念之断人肠”的情怀！多少人只看见西凉之战你割须掩面的仓皇，却忘记了你手持七星宝刀行刺董卓的胆量！多少人只看见赤壁之上被火烧殆尽的中原水师，却看不见官渡战场上你毕露的锋芒！ 多少人！多少人！多少人只看到煮酒论英雄那个狂傲自负的你，却不知典韦坟前痛哭的那个爱才如命的你！多少人只看到了多疑猜忌、专权跋扈、不可一世的曹操，却把那忧国忧民、壮志凌云、运筹帷幄的曹孟德深深埋进历史的坟墓！ 曹孟德，曹孟德，当今世界，又有多少人为你讴歌？","categories":[{"name":"怀古","slug":"怀古","permalink":"http://yoursite.com/categories/怀古/"},{"name":"颂词","slug":"怀古/颂词","permalink":"http://yoursite.com/categories/怀古/颂词/"}],"tags":[{"name":"陈金祺","slug":"陈金祺","permalink":"http://yoursite.com/tags/陈金祺/"}]},{"title":"永恒的苏仙人","slug":"永恒的苏仙人","date":"2015-12-31T16:00:00.000Z","updated":"2017-07-14T13:51:18.000Z","comments":true,"path":"2016/01/01/永恒的苏仙人/","link":"","permalink":"http://yoursite.com/2016/01/01/永恒的苏仙人/","excerpt":"永恒的苏仙人崇真1班 缪梦瑶 “寻寻觅觅，冷冷清清，凄凄惨惨戚戚；忐忐忑忑，忧忧悒悒，慌慌煎煎急急”，当迷茫与无措来袭，请与我一同接受苏大仙人的洗礼——","text":"永恒的苏仙人崇真1班 缪梦瑶 “寻寻觅觅，冷冷清清，凄凄惨惨戚戚；忐忐忑忑，忧忧悒悒，慌慌煎煎急急”，当迷茫与无措来袭，请与我一同接受苏大仙人的洗礼—— “吾侪虽老且穷，而道理贯心肝，忠义填骨髓，直须谈笑于死生之际……”他已腹有绝伦才思，便是深居险巇叵测，浊如泥水的朝堂之上，也“情发于中，言无所择”“水到渠成，不须顾虑”。他眼中的天地是快乐的、安宁的，平日与好友黄庭坚互嘲打趣一番，手中除了墨香还有那“东坡肉”“东坡鱼”的香味挥之不去，心魂亦早已乘着文绪的苇叶扁舟，飘然于烟波浩渺的才情碧波中央，必得是迟迟吾行。&emsp;&emsp;却不曾想天公不作美。或许后人还应当感谢——东坡自已也应当感谢这一场灵魂的脱胎换骨——那从绿林蛮荒之地聚起来的比儋州瘴气还烈的心毒，携来一场暴风雨，翻卷着朝扁舟席卷而来。&emsp;&emsp;太过突然，太过猛烈，没有了和风与暖阳，原本平静地向前奔流的绝代才华，此刻却成了最致命的洪水猛兽。太过惊骇，太过凄楚，东坡拼命地向岸边游去，因为稍有迟缓，便会被闪电击碎，被巨浪吞噬。待他奄奄一息地爬上了岸，却发现岸的这边已是荆棘丛生取代了百花争艳。&emsp;&emsp;天边依稀有滚雷碾过。他惘然了。&emsp;&emsp;一朵怒放的花被摧残了，可他没有选择化作尘香消弥在风中，而是甘做一枚松子，重新扎根在这里。他豁然了，拧干湿淋淋的衣裳，大笑着扛起锄头而去。他热诚明净的心却并未被打湿，而是悄悄地从天真的温泉步入成熟的秋风中。他的眼前，动荡过后不是浊泪纵横捭阖，而是西子湖面那般澄澈开阔。&emsp;&emsp;“拂石坐来衣带冷，踏花归去马蹄香。”载歌载舞的一生，芳草遍地的一生，清泉涌流的一生，豪情传千载的一生。他的旷达，他的豪情，如若低矮的灌木丛中一盘苍劲长青的巨松，在旭日辉映下，流转着不灭的芳华。","categories":[{"name":"怀古","slug":"怀古","permalink":"http://yoursite.com/categories/怀古/"},{"name":"文章","slug":"怀古/文章","permalink":"http://yoursite.com/categories/怀古/文章/"}],"tags":[{"name":"缪梦瑶","slug":"缪梦瑶","permalink":"http://yoursite.com/tags/缪梦瑶/"}]},{"title":"江城子·忆秋娘","slug":"江城子·忆秋娘","date":"2015-12-31T16:00:00.000Z","updated":"2017-07-14T13:22:18.000Z","comments":true,"path":"2016/01/01/江城子·忆秋娘/","link":"","permalink":"http://yoursite.com/2016/01/01/江城子·忆秋娘/","excerpt":"","text":"江城子·忆秋娘 李彦宏 瑟瑟秋风湖面凉，画廊旁，小晴窗。昨日秋娘，今日在何方？手挽琵琶弦冷涩，指飞扬，琴留香。 停船扣马寻声响，极力望，舫中藏。月色苍茫，相诉红尘殇。琴声浮沉涟漪荡，载不动，影残窗。","categories":[{"name":"怀古","slug":"怀古","permalink":"http://yoursite.com/categories/怀古/"},{"name":"诗","slug":"怀古/诗","permalink":"http://yoursite.com/categories/怀古/诗/"}],"tags":[{"name":"李彦宏","slug":"李彦宏","permalink":"http://yoursite.com/tags/李彦宏/"}]},{"title":"那年的冷月，那年的曙光","slug":"那年的冷月，那年的曙光","date":"2015-12-31T16:00:00.000Z","updated":"2017-07-14T13:40:50.000Z","comments":true,"path":"2016/01/01/那年的冷月，那年的曙光/","link":"","permalink":"http://yoursite.com/2016/01/01/那年的冷月，那年的曙光/","excerpt":"那年的冷月，那年的曙光2015级崇真1班 缪梦瑶 &emsp;&emsp;徜徉在百草园中捕过鸟、摇着篷船偷过豆，顽皮的迅哥儿无意间闯入漫漫长夜。他望着苦苦挣扎着延口残喘的父亲，该真的是让心沉入了无底之渊而不复返，让灵魂卷入了挣脱枷锁的狂澜，而后搁浅在悲哀的泥滩了吧。","text":"那年的冷月，那年的曙光2015级崇真1班 缪梦瑶 &emsp;&emsp;徜徉在百草园中捕过鸟、摇着篷船偷过豆，顽皮的迅哥儿无意间闯入漫漫长夜。他望着苦苦挣扎着延口残喘的父亲，该真的是让心沉入了无底之渊而不复返，让灵魂卷入了挣脱枷锁的狂澜，而后搁浅在悲哀的泥滩了吧。&emsp;&emsp;透过家、透过日本、透过故乡的物是人非、透过刀丛中绝望的一声声怒吼，他似乎已看到了这个时代的全部。于是他意已决、志已存，毅然脱去白大褂，孤独地踏入一条坎坷的路，带头扛起了笔杆铸成的枪、装上了文字凝成的弹；于是他掩去心中千疮百孔，执着地傲立新思想的潮头，用自由与科学的锐剑，砍断封建礼教的尘网，扼住反动分子的咽喉。青年的血、失却的痛，尽数化作滔滔洪流，灌注入他不滞不殆的笔尖。即便重疴在身，他也要使自己明烛般的目光穿过青年人的胸膛，点燃又一簇烈火，他也要使自己沉甸甸的字句深入青年人的心扉，指明前进的方向。&emsp;&emsp;初读鲁迅。便觉其文透着一股冷气。便是写欢乐的事，总也散着冷冷的生气，似乎并不什么大欢愉、大光鲜的。后来才知那文字流淌自他那历经沧桑与沉浮尚存一点忆旧闲暇的心，其实疲惫而沉重。读他跌宕起伏的心路，我切切地领悟到如何才是冷峻的美。他有冷的譬喻，他能冷酷无情地撕碎什么，亦能如一个凌迟官渐渐剜着什么、剖着什么。他笔下的讽刺不同于莫泊桑与巴尔扎克，他是以他真真切切的心情——悲哀，好笑、惊慌等，抒写一味冷冷的讽刺，倾注了他的思索、他的情感。只言片语描绘的特殊情境下的一人、一语、一颦、一笑，便足以折射出一幕剧、一个社会、一块时代的断影。他的批判与讽刺常常有其独特的幽默，不必说，也是冷冷的幽默，浸满冷笑。他所表现的荒诞绝不输果戈理与伍尔芙的许多作品。黑暗笼罩下淫威横行、人心惶惶，荒诞而令人啼笑皆非的蝇营狗苟之物事多如牛毛，他选几个典型写写，恰如烂泥中几具虾蟹陈尸经一场暴风箭雨后曝于日光之下，酸臭难忍，叫人掩鼻，避之不及！&emsp;&emsp;人说同时代的胡适似乎比鲁迅更懂得察言观色。同是新文化运动的先锋，胡适与鲁迅同心协力过，相交甚密、互赞互勉，可两人后来却终因各自向往的思想观念走向两个极端而明争暗斗，形同陌路。变革与改良、激进与自由，争得最激烈之时两人的笔尖犹如针锋对麦芒，尤以鲁迅的大加抨击最为惹眼，于是乎便引来苏雪林和梁实秋等在胡适战线上的大小学者掀起“反鲁”狂潮。其实鲁迅所贬的不是学者而是思想，顺带对胡适这一自由主义领袖大加批判。独论两人之间，说略有嫌怨也罢，说无也罢，因着二人不过只有那么几回隐约其辞，倒是还对外澄清过，想是不愿于大潮之中起些小波澜，便也不咸不淡。胡鲁之争历来为人津津乐道，在我看来，鲁迅先生多数言辞实在是过激了些，也冷了些，腹中私有一块钢，极难掰弯，极难熔化。胡适年轻气盛，但相比之下却大度宽厚了些，从鲁迅离世后他帮助许广平做些鲁迅作品的出版工作就可看出。无怪这是那个特别的时代下思想的碰撞，擦出的不会只是智慧的火花。但我更偏向鲁迅先生，他固然多是些“左”的东西，可作为进步作家，他对于社会现状与未来形势的把握更胜一筹——当时的中国，需要的是更大程度上的彻底变革。他更善于一针见血，无情地揭去面皮。他有、真正具有一个思想革命家的襟怀！他的血液真正地在流着，灵魂的光芒真正地在闪着。在这寒夜中。为他一段曲折又决绝的历程、他与许广平一段平实的佳话，所动容。为他那沉静中的积习、他那紧牵革命的巨掌，所鼓舞。&emsp;&emsp;写下去，要写下去！&emsp;&emsp;那年冷月的清辉，刺痛了混沌的黑暗。&emsp;&emsp;那年不灭的曙光，指引着我们，胜利就在前方！","categories":[{"name":"怀古","slug":"怀古","permalink":"http://yoursite.com/categories/怀古/"},{"name":"文章","slug":"怀古/文章","permalink":"http://yoursite.com/categories/怀古/文章/"}],"tags":[{"name":"缪梦瑶","slug":"缪梦瑶","permalink":"http://yoursite.com/tags/缪梦瑶/"}]},{"title":"鲁迅的容颜","slug":"鲁迅的容颜","date":"2015-12-31T16:00:00.000Z","updated":"2017-07-14T13:41:07.000Z","comments":true,"path":"2016/01/01/鲁迅的容颜/","link":"","permalink":"http://yoursite.com/2016/01/01/鲁迅的容颜/","excerpt":"鲁迅的容颜 2015级崇真一班 张睿 &emsp;&emsp;看不惯刀光剑影，却笔耕不辍地“大刀阔斧”改革思想；历尽了风雨沧桑，饱尝万苦，终得一神秘莫测的容颜。","text":"鲁迅的容颜 2015级崇真一班 张睿 &emsp;&emsp;看不惯刀光剑影，却笔耕不辍地“大刀阔斧”改革思想；历尽了风雨沧桑，饱尝万苦，终得一神秘莫测的容颜。 &emsp;&emsp;或许一提到鲁迅，一副高冷的肃杀形象便浮现出脑海。永远不能忘记他那生来竖起的头发，一根根如针一般紧紧揪扎在在头上。两个浓黑的眉毛如怒视群雄的“天眼”，略有凸起的颧骨折射出线条的骨感，不见微扬的嘴角上覆着一层“与世隔绝”的“八字胡”。他那两个略有臃肿的眼袋中，向周围射出犀利的光芒。这些，全然造就了一个严肃无比、难以及进的孤傲人士。不错，他面对封建社会的黑暗迂腐，早已被“吃人的社会”吸去他的仁慈，只能留下严肃的壳子向后世宣告他严肃的性格。无奈的他，在残势之下还能有什么心软，爱国心热，报国心切，为了祖国，还去顾及什么严肃的容颜？或许，于他，冷漠自是低调的表现；或许，于他，那一副冷漠的外表背后，也有鞠躬尽瘁之下不得已的苦衷。在那冰冷的容颜背后，我仍能感受到一个火热的心在跳动——&emsp;&emsp;他，看到与己同行的革命青年大难不死后，嘴角会心一扬，轻眯的双眼顿改之前的高冷。他的面部肌肉变得松弛，头发也学会了“放下身段”，就连那浓阴的胡须也如拨云见天般顿添几分生机。面对国家，他虽不卑不亢，但怒颜卫国过后，便现出他那慈祥的面孔。他亦是有情有义、有血有肉之人，当祖国前途微露光明，他便目光安详地凝视远方，却又激昂澎湃。虽未见过他大笑的样子，但想必他心花怒放之时，脸上少不了一丝微笑。&emsp;&emsp;那些看似高冷的人，倘若真正走进他们的世界，亦能被他们的温暖所打动。他们外表坚强刚直，却又有一颗柔软的心。他们如松，傲立于人海，驻守六路八方，身上流淌的，却是温热的血液与“养分”；他们如蟹，坚不可碎，顽强执著，硬壳之下却是包裹着柔软的躯体。他们徘徊在兴亡之间，随时变通着他们那属于自己的两面的容颜。而鲁迅，以他严肃的外表震慑天下，却又以温柔的情感折服人心。在国家面前，在正义面前，鲁迅以他两面的容颜，诠释着爱国忧民的真谛，成为人们心目中永不枯朽的松！","categories":[{"name":"怀古","slug":"怀古","permalink":"http://yoursite.com/categories/怀古/"},{"name":"文章","slug":"怀古/文章","permalink":"http://yoursite.com/categories/怀古/文章/"}],"tags":[{"name":"张睿","slug":"张睿","permalink":"http://yoursite.com/tags/张睿/"}]}]}